[
  {
    "case_id": "0",
    "text": "Ini adalah isi dokumen hukum nomor 0. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 0)"
  },
  {
    "case_id": "1",
    "text": "Ini adalah isi dokumen hukum nomor 1. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 1)"
  },
  {
    "case_id": "2",
    "text": "Ini adalah isi dokumen hukum nomor 2. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 2)"
  },
  {
    "case_id": "3",
    "text": "Ini adalah isi dokumen hukum nomor 3. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 3)"
  },
  {
    "case_id": "4",
    "text": "Ini adalah isi dokumen hukum nomor 4. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 4)"
  },
  {
    "case_id": "5",
    "text": "Ini adalah isi dokumen hukum nomor 5. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 5)"
  },
  {
    "case_id": "6",
    "text": "Ini adalah isi dokumen hukum nomor 6. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 6)"
  },
  {
    "case_id": "7",
    "text": "Ini adalah isi dokumen hukum nomor 7. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 7)"
  },
  {
    "case_id": "8",
    "text": "Ini adalah isi dokumen hukum nomor 8. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 8)"
  },
  {
    "case_id": "9",
    "text": "Ini adalah isi dokumen hukum nomor 9. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 9)"
  },
  {
    "case_id": "10",
    "text": "Ini adalah isi dokumen hukum nomor 10. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 10)"
  },
  {
    "case_id": "11",
    "text": "Ini adalah isi dokumen hukum nomor 11. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 11)"
  },
  {
    "case_id": "12",
    "text": "Ini adalah isi dokumen hukum nomor 12. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 12)"
  },
  {
    "case_id": "13",
    "text": "Ini adalah isi dokumen hukum nomor 13. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 13)"
  },
  {
    "case_id": "14",
    "text": "Ini adalah isi dokumen hukum nomor 14. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 14)"
  },
  {
    "case_id": "15",
    "text": "Ini adalah isi dokumen hukum nomor 15. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 15)"
  },
  {
    "case_id": "16",
    "text": "Ini adalah isi dokumen hukum nomor 16. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 16)"
  },
  {
    "case_id": "17",
    "text": "Ini adalah isi dokumen hukum nomor 17. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 17)"
  },
  {
    "case_id": "18",
    "text": "Ini adalah isi dokumen hukum nomor 18. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 18)"
  },
  {
    "case_id": "19",
    "text": "Ini adalah isi dokumen hukum nomor 19. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 19)"
  },
  {
    "case_id": "20",
    "text": "Ini adalah isi dokumen hukum nomor 20. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 20)"
  },
  {
    "case_id": "21",
    "text": "Ini adalah isi dokumen hukum nomor 21. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 21)"
  },
  {
    "case_id": "22",
    "text": "Ini adalah isi dokumen hukum nomor 22. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 22)"
  },
  {
    "case_id": "23",
    "text": "Ini adalah isi dokumen hukum nomor 23. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 23)"
  },
  {
    "case_id": "24",
    "text": "Ini adalah isi dokumen hukum nomor 24. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 24)"
  },
  {
    "case_id": "25",
    "text": "Ini adalah isi dokumen hukum nomor 25. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 25)"
  },
  {
    "case_id": "26",
    "text": "Ini adalah isi dokumen hukum nomor 26. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 26)"
  },
  {
    "case_id": "27",
    "text": "Ini adalah isi dokumen hukum nomor 27. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 27)"
  },
  {
    "case_id": "28",
    "text": "Ini adalah isi dokumen hukum nomor 28. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 28)"
  },
  {
    "case_id": "29",
    "text": "Ini adalah isi dokumen hukum nomor 29. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 29)"
  },
  {
    "case_id": "30",
    "text": "Ini adalah isi dokumen hukum nomor 30. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 30)"
  },
  {
    "case_id": "31",
    "text": "Ini adalah isi dokumen hukum nomor 31. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 31)"
  },
  {
    "case_id": "32",
    "text": "Ini adalah isi dokumen hukum nomor 32. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 32)"
  },
  {
    "case_id": "33",
    "text": "Ini adalah isi dokumen hukum nomor 33. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 33)"
  },
  {
    "case_id": "34",
    "text": "Ini adalah isi dokumen hukum nomor 34. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 34)"
  },
  {
    "case_id": "35",
    "text": "Ini adalah isi dokumen hukum nomor 35. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 35)"
  },
  {
    "case_id": "36",
    "text": "Ini adalah isi dokumen hukum nomor 36. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 36)"
  },
  {
    "case_id": "37",
    "text": "Ini adalah isi dokumen hukum nomor 37. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 37)"
  },
  {
    "case_id": "38",
    "text": "Ini adalah isi dokumen hukum nomor 38. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 38)"
  },
  {
    "case_id": "39",
    "text": "Ini adalah isi dokumen hukum nomor 39. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 39)"
  },
  {
    "case_id": "40",
    "text": "Ini adalah isi dokumen hukum nomor 40. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 40)"
  },
  {
    "case_id": "41",
    "text": "Ini adalah isi dokumen hukum nomor 41. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 41)"
  },
  {
    "case_id": "42",
    "text": "Ini adalah isi dokumen hukum nomor 42. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 42)"
  },
  {
    "case_id": "43",
    "text": "Ini adalah isi dokumen hukum nomor 43. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 43)"
  },
  {
    "case_id": "44",
    "text": "Ini adalah isi dokumen hukum nomor 44. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 44)"
  },
  {
    "case_id": "45",
    "text": "Ini adalah isi dokumen hukum nomor 45. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 45)"
  },
  {
    "case_id": "46",
    "text": "Ini adalah isi dokumen hukum nomor 46. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 46)"
  },
  {
    "case_id": "47",
    "text": "Ini adalah isi dokumen hukum nomor 47. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 47)"
  },
  {
    "case_id": "48",
    "text": "Ini adalah isi dokumen hukum nomor 48. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 48)"
  },
  {
    "case_id": "49",
    "text": "Ini adalah isi dokumen hukum nomor 49. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 49)"
  },
  {
    "case_id": "50",
    "text": "Ini adalah isi dokumen hukum nomor 50. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 50)"
  },
  {
    "case_id": "51",
    "text": "Ini adalah isi dokumen hukum nomor 51. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 51)"
  },
  {
    "case_id": "52",
    "text": "Ini adalah isi dokumen hukum nomor 52. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 52)"
  },
  {
    "case_id": "53",
    "text": "Ini adalah isi dokumen hukum nomor 53. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 53)"
  },
  {
    "case_id": "54",
    "text": "Ini adalah isi dokumen hukum nomor 54. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 54)"
  },
  {
    "case_id": "55",
    "text": "Ini adalah isi dokumen hukum nomor 55. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 55)"
  },
  {
    "case_id": "56",
    "text": "Ini adalah isi dokumen hukum nomor 56. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 56)"
  },
  {
    "case_id": "57",
    "text": "Ini adalah isi dokumen hukum nomor 57. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 57)"
  },
  {
    "case_id": "58",
    "text": "Ini adalah isi dokumen hukum nomor 58. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 58)"
  },
  {
    "case_id": "59",
    "text": "Ini adalah isi dokumen hukum nomor 59. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 59)"
  },
  {
    "case_id": "60",
    "text": "Ini adalah isi dokumen hukum nomor 60. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 60)"
  },
  {
    "case_id": "61",
    "text": "Ini adalah isi dokumen hukum nomor 61. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 61)"
  },
  {
    "case_id": "62",
    "text": "Ini adalah isi dokumen hukum nomor 62. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 62)"
  },
  {
    "case_id": "63",
    "text": "Ini adalah isi dokumen hukum nomor 63. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 63)"
  },
  {
    "case_id": "64",
    "text": "Ini adalah isi dokumen hukum nomor 64. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 64)"
  },
  {
    "case_id": "65",
    "text": "Ini adalah isi dokumen hukum nomor 65. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 65)"
  },
  {
    "case_id": "66",
    "text": "Ini adalah isi dokumen hukum nomor 66. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 66)"
  },
  {
    "case_id": "67",
    "text": "Ini adalah isi dokumen hukum nomor 67. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 67)"
  },
  {
    "case_id": "68",
    "text": "Ini adalah isi dokumen hukum nomor 68. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 68)"
  },
  {
    "case_id": "69",
    "text": "Ini adalah isi dokumen hukum nomor 69. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 69)"
  },
  {
    "case_id": "70",
    "text": "Ini adalah isi dokumen hukum nomor 70. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 70)"
  },
  {
    "case_id": "71",
    "text": "Ini adalah isi dokumen hukum nomor 71. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 71)"
  },
  {
    "case_id": "72",
    "text": "Ini adalah isi dokumen hukum nomor 72. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 72)"
  },
  {
    "case_id": "73",
    "text": "Ini adalah isi dokumen hukum nomor 73. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 73)"
  },
  {
    "case_id": "74",
    "text": "Ini adalah isi dokumen hukum nomor 74. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 74)"
  },
  {
    "case_id": "75",
    "text": "Ini adalah isi dokumen hukum nomor 75. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 75)"
  },
  {
    "case_id": "76",
    "text": "Ini adalah isi dokumen hukum nomor 76. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 76)"
  },
  {
    "case_id": "77",
    "text": "Ini adalah isi dokumen hukum nomor 77. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 77)"
  },
  {
    "case_id": "78",
    "text": "Ini adalah isi dokumen hukum nomor 78. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 78)"
  },
  {
    "case_id": "79",
    "text": "Ini adalah isi dokumen hukum nomor 79. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 79)"
  },
  {
    "case_id": "80",
    "text": "Ini adalah isi dokumen hukum nomor 80. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 80)"
  },
  {
    "case_id": "81",
    "text": "Ini adalah isi dokumen hukum nomor 81. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 81)"
  },
  {
    "case_id": "82",
    "text": "Ini adalah isi dokumen hukum nomor 82. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 82)"
  },
  {
    "case_id": "83",
    "text": "Ini adalah isi dokumen hukum nomor 83. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 83)"
  },
  {
    "case_id": "84",
    "text": "Ini adalah isi dokumen hukum nomor 84. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 84)"
  },
  {
    "case_id": "85",
    "text": "Ini adalah isi dokumen hukum nomor 85. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 85)"
  },
  {
    "case_id": "86",
    "text": "Ini adalah isi dokumen hukum nomor 86. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 86)"
  },
  {
    "case_id": "87",
    "text": "Ini adalah isi dokumen hukum nomor 87. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 87)"
  },
  {
    "case_id": "88",
    "text": "Ini adalah isi dokumen hukum nomor 88. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 88)"
  },
  {
    "case_id": "89",
    "text": "Ini adalah isi dokumen hukum nomor 89. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 89)"
  },
  {
    "case_id": "90",
    "text": "Ini adalah isi dokumen hukum nomor 90. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 90)"
  },
  {
    "case_id": "91",
    "text": "Ini adalah isi dokumen hukum nomor 91. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 91)"
  },
  {
    "case_id": "92",
    "text": "Ini adalah isi dokumen hukum nomor 92. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 92)"
  },
  {
    "case_id": "93",
    "text": "Ini adalah isi dokumen hukum nomor 93. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 93)"
  },
  {
    "case_id": "94",
    "text": "Ini adalah isi dokumen hukum nomor 94. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 94)"
  },
  {
    "case_id": "95",
    "text": "Ini adalah isi dokumen hukum nomor 95. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 95)"
  },
  {
    "case_id": "96",
    "text": "Ini adalah isi dokumen hukum nomor 96. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 96)"
  },
  {
    "case_id": "97",
    "text": "Ini adalah isi dokumen hukum nomor 97. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 97)"
  },
  {
    "case_id": "98",
    "text": "Ini adalah isi dokumen hukum nomor 98. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 98)"
  },
  {
    "case_id": "99",
    "text": "Ini adalah isi dokumen hukum nomor 99. Terdakwa disebut dalam pasal tertentu dan dijatuhi hukuman sesuai peraturan yang berlaku. (Dummy 99)"
  }
]